autoconf
automake
elixir
erlang
exercism
git
hub
jpeg
libevent
libpng
libtiff
libtool
makedepend
mongodb
openssl
pkg-config
redis
tmux
trash
tree
unrar
wxmac
