autoconf
automake
elixir
erlang
exercism
git
graphviz
hub
jpeg
libgpg-error
libksba
libpng
libtiff
libtool
libyaml
openssl
pcre
pkg-config
readline
the_silver_searcher
trash
tree
unixodbc
wxmac
xz
